const config = {
    title: 'НАЗВАНИЕ БАЗЫ ОТДЫХА',

    phoneNumber: '+38 (068) 000-00-00',

    aboutText: 'Короткий рассказ о самой базе и её хозяевах. Место расположения, преимущества выбора этого места для отдыха, как можно добраться, расстояние к морю, магазину, кафе, лунапарку и тому подобное. Место расположения, преимущества выбора этого места для отдыха, как можно добраться, расстояние к морю, магазину, кафе, лунапарку и тому подобное. Место расположения, преимущества выбора этого места для отдыха, как можно добраться, расстояние к морю, магазину, кафе, лунапарку и тому подобное. Место расположения, преимущества выбора этого места для отдыха, как можно добраться, расстояние к морю, магазину, кафе, лунапарку и тому подобное. Место расположения, преимущества выбора этого места для отдыха, как можно добраться, расстояние к морю, магазину, кафе, лунапарку и тому подобное.',

    rooms: [
        {
            title: '4-х местный',
            description: 'Короткое описание номера: количество кроватей, на каком этаже находится, есть ли балкон, удобства, вход с улицы или с общего коридора, вид из окна и тому подобное.',
            list: [
                'Холодильник',
                'Телевизор',
                'Wi-fi',
                'Общая кухня',
                'Душ на этаже',
                'Кондиционер',
                'Небольшой шкаф'
            ]
        },
        {
            title: '4-х местный',
            description: 'Короткое описание номера: количество кроватей, на каком этаже находится, есть ли балкон, удобства, вход с улицы или с общего коридора, вид из окна и тому подобное.',
            list: [
                'Холодильник',
                'Телевизор',
                'Wi-fi',
                'Общая кухня',
                'Душ на этаже',
            ]
        },
        {
            title: '4-х местный эконом',
            description: 'Короткое описание номера: количество кроватей, на каком этаже находится, есть ли балкон, удобства, вход с улицы или с общего коридора, вид из окна и тому подобное.',
            list: [
                'Холодильник',
                'Телевизор',
                'Wi-fi',
                'Общая кухня',
                'Душ на этаже',
            ]
        },
        {
            title: '2-х местный эконом',
            description: 'Короткое описание номера: количество кроватей, на каком этаже находится, есть ли балкон, удобства, вход с улицы или с общего коридора, вид из окна и тому подобное.',
            list: [
                'Холодильник',
                'Телевизор',
                'Wi-fi',
                'Общая кухня',
                'Душ на этаже',
            ]
        },
        {
            title: '2-х местный',
            description: 'Короткое описание номера: количество кроватей, на каком этаже находится, есть ли балкон, удобства, вход с улицы или с общего коридора, вид из окна и тому подобное.',
            list: [
                'Холодильник',
                'Телевизор',
                'Wi-fi',
                'Общая кухня',
                'Душ на этаже',
            ]
        },
    ],

    comments: [
        {
            name: 'Екатерина Александровна',
            profession: 'Учительница средней школы, Черкассы',
            date: 'Отзыв оставлен: 25.07.2020',
            comment: 'Отдыхали вдвоем с мужем. Всё понравилось, в номере чисто, к морю недалеко. Отдельно можно отметить демократичную стоимость проживания и гостеприимство хозяев. С удовольствием будем рекомендовать это место знакомым!'
        },
        {
            name: 'Дмитрий Сергеевич',
            profession: 'Менеджер, Полтава',
            date: 'Отзыв оставлен: 15.07.2020',
            comment: 'Хорошая база с нормальными условиями проживания. Всё близко, и магазин и кафешки и развлечения. Отлично отдохнули, в следующем году заедем еще)))))'
        },
    ],

    contacts: {
       address: 'Улица Приморская, 68'
    }

}
